Repository: wp-plugins/google-maps-easy
Catalog: lang/gmp_lng-*.po
Languages: de_de

source: Done
de_de: Erledigt

source: Select
de_de: Ausw&auml;hlen

source: N/A
de_de: Nicht verf&uuml;gbar

source: Add Checkbox
de_de: Auswahlk&auml;stchen hinzuf&uuml;gen

source: Add Item
de_de: Element hinzuf&uuml;gen

source: Add Radio Button
de_de: neuer Radio Button

source: Dimensions
de_de: Ma&szlig;e

source: width
de_de: Breite

source: height
de_de: H&ouml;he

source: Click to set field "id" and "class"
de_de: Zum setzen der "ID" und "Klasse" anklicken

source: Attributes
de_de: Attribute

source: There are no configuration options for this module
de_de: In diesem Modul gibt es keine Einstellm&ouml;glichkeit

source: Apply To
de_de: Antwort an

source: Address
de_de: Adresse

source: Destination
de_de: Ziel

source: Country
de_de: Land

source: Categories
de_de: Kategorien

source: You have no categories
de_de: Bitte w&auml;hlen Sie eine Kategorie aus

source: Brands
de_de: Marken

source: You have no brands
de_de: Bitte w&auml;hlen Sie eine Marke aus

source: Tax Rate
de_de: Steuersatz

source: Absolute
de_de: Brutto

source: Not selected
de_de: nicht ausgew&auml;hlt

source: class
de_de: Klasse

source: You have no permissions to view this page
de_de: Sie haben keine ausreichende Berechtigung, diese Seite zu sehen

source: Upload
de_de: Hochladen

source: ON
de_de: an

source: OFF
de_de: aus

source: Select %s
de_de: %s ausw&auml;hlen

source: Move files for %s failed
de_de: Verschieben von %s Dateien fehlgeschlagen

source: %s is not plugin module
de_de: %s ist kein Plugin-Modul

source: Can not create module directory. Try to set permission to
de_de: Das Modulverzeichnis konnte nicht erstellt werden. Bitte versuche, die entsprechende Berechtigung zu setzen

source: No modules were found in XML file
de_de: Keine Module in der XML-Datei gefunden

source: Invalid XML file
de_de: ung&uuml;ltige XML-Datei

source: No XML file were found
de_de: keine XML-Datei gefunden

source: Install %s failed
de_de: Installation von %s fehlgeschlagen

source: Error Activate module
de_de: Fehler bei der Modulaktivierung

source: Error Deactivation module
de_de: Fehler bei der Deaktivierung des Moduls

source: Error Activating module
de_de: Fehler bei der Modulaktivierung

source: Database error detected
de_de: Datenbankfehler

source: Invalid ID
de_de: ung&uuml;ltige ID

source: Empty or invalid ID
de_de: leere oder ung&uuml;ltige ID

source: Nothig to update
de_de: Keine Aktualisierung notwendig

source: Database error. Please contact your developer.
de_de: Datenbankfehler! Bitte wenden Sie sich an Ihren Entwickler

source: Map ID
de_de: Karten ID

source: File name
de_de: Dateiname

source: Description Of Map
de_de: Karten-Beschreibung

source: X coordinate if marker(lng)
de_de: X-Koordinate der Markierung (L&auml;ngengrad)

source: Y coordinate of marker(lat)
de_de: Y-Koordinate der Markierung (Breitengrad)

source: Path of icon file
de_de: Pfad zur Symboldatei

source: Map Id
de_de: Karten-ID

source: Marker Address
de_de: Adresse des Markers

source: Id of Marker's group
de_de: ID der Markierungsgruppe

source: Params
de_de: Parameter

source: Sort Order
de_de: Sortierung

source: Creation date
de_de: Erstellungsdatum

source: Label
de_de: Bezeichnung

source: Type
de_de: Typ

source: Active
de_de: aktiv

source: Has Tab
de_de: hat Reiter

source: Description
de_de: Beschreibung

source: External plugin directory
de_de: externes Plugin-Verzeichnis

source: Value
de_de: Wert

source: Category ID
de_de: Kategorie-ID

source: Value Type
de_de: Wertetyp

source: Method
de_de: Methode

source: Usage id
de_de: Anwendungs-ID

source: Visits Count
de_de: gez&auml;hlte Besuche

source: Invalid length for %s, max length is %s
de_de: %s ist zu lang, max. L&auml;nge ist %s

source: Invalid numeric value for %s
de_de: ung&uuml;ltiges Zahlenformat f&uuml;r %s

source: Please enter %s
de_de: Bitte %s eingeben

source: Please select %s
de_de: Bitte %s ausw&auml;hlen

source: Invalid %s
de_de: %s ung&uuml;ltig

source: %s is already registered
de_de: %s ist bereits registriert

source: Your name field is required.
de_de: Ihr Name ist erforderlich.

source: Your website field is required.
de_de: Ihre Webseite ist notwendig.

source: Your e-mail field is required.
de_de: Ihre Email-Adresse ist notwendig.

source: Subject field is required.
de_de: Der Betreff ist erforderlich.

source: You must select a valid category.
de_de: Sie m&uuml;ssen eine g&uuml;ltige Kategorie ausw&auml;hlen

source: Message field is required.
de_de: Das Nachrichtenfeld darf nicht leer sein.

source: Settings
de_de: Einstellungen

source: Maps from %s - %s
de_de: Karten von %s - %s

source: You have no maps for now.
de_de: Sie haben noch keine Karte

source: Markers from %s
de_de: Markierungen von %s

source: You have no markers for now.
de_de: Sie haben noch keine Markierungen

source: Missing File
de_de: Datei fehlt

source: File uploaded with error code %s
de_de: Fehler %s beim Hochladen

source: File should contain more then 1 row, at least 1 row should be for headers
de_de: Die Datei sollte mehr als eine Zeile enthalten, da in der ersten die &Uuml;berschriften erwartet werden

source: Empty data in file
de_de: Leeres Datenfeld in der Datei

source: Can not detect import list type
de_de: Import-Listentyp nicht erkannt

source: Can not find fields names
de_de: Feldnamen nicht gefunden

source: Maps
de_de: Karten

source: Markers
de_de: Markierungen

source: Map data not found
de_de: Kartendaten nicht gefunden

source: Add Map
de_de: neue Karte

source: Edit
de_de: Bearbeiten

source: All Maps
de_de: Alle Karten

source: No Map Found
de_de: Keine Karte gefunden

source: Empty or Invalid Map ID
de_de: Leere oder ung&uuml;ltige Karten-ID

source: Top Center
de_de: oben mittig

source: Top Left
de_de: oben links

source: Top Right
de_de: oben rechts

source: Left Top
de_de: links oben

source: Right Top
de_de: rechts oben

source: Left Center
de_de: links mittig

source: Right Center
de_de: rechts mittig

source: Left Bottom
de_de: links unten

source: Right Bottom
de_de: rechts unten

source: Bottom Center
de_de: unten mittig

source: Bottom Left
de_de: unten links

source: Bottom Right
de_de: unten rechts

source: Slider - Title and Img
de_de: Slider-Titel und Bild

source: Slider Vertical - Title and Img
de_de: vertikaler Slider - Titel und Bild

source: Slider Vertical - Title and Description
de_de: vertikaler Slider - Titel und Beschreibung

source: Please enter Map Name
de_de: Bitte geben Sie den Kartennamen ein

source: Empty Params
de_de: Leere Parameter

source: Title
de_de: Titel

source: Html options
de_de: HTML-Optionen

source: Operations
de_de: Operationen

source: Delete selected
de_de: Ausgew&auml;hlte l&ouml;schen

source: Clear All
de_de: alles l&ouml;schen

source: Clear
de_de: l&ouml;schen

source: Search
de_de: Suche

source: You have no Maps for now. <a href="%s" style="font-style: italic;">Create</a> your first Map!
de_de: Sie haben bisher noch keine Karte angelegt. Klicken Sie <a href="%s" style="font-style: italic;">Erstellen</a> f&uuml;r Ihre erste Karte

source: Map not found
de_de: Karte nicht gefunden

source: This option is available in <a target="_blank" href="%s">PRO version</a> only, you can get it <a target="_blank" href="%s">here.</a>
de_de: Diese Option gibt es nur in der <a target="_blank" href="%s">PRO-Version</a>. Sie k&ouml;nnen sie <a target="_blank" href="%s">hier</a> erwerben

source: Map Properties
de_de: Karteneinstellungen

source: Add New Marker
de_de: neue Markierung

source: Map Name
de_de: Kartenname

source: Your map name
de_de: gew&auml;hlter Kartenname

source: Map Width
de_de: Kartenbreite

source: Your map width
de_de: gew&auml;hlte Kartenbreite

source: Pixels
de_de: Pixel

source: Percents
de_de: Prozent

source: Map Height
de_de: Kartenh&ouml;he

source: Your map height
de_de: gew&auml;hlte Kartenh&ouml;he

source: Map type control
de_de: Kartenstil

source: Control view for map type - you can see it in right upper corner by default
de_de: Auswahl f&uuml;r Kartendarstellung - in der Grundeinstellung in der rechten oberen Ecke

source: Dropdown Menu
de_de: Dropdown-Men&uuml;

source: Horizontal Bar
de_de: horizontale Leiste

source: Change type control position on map
de_de: Position f&uuml;r die Auswahl der Kartendarstellung ver&auml;ndern

source: Zoom control
de_de: Zoom-Kontrollelement

source: Zoom control type on your map
de_de: Darstellung des Zoom-Kontrollelements

source: Default
de_de: Grundeinstellung

source: Large
de_de: gro&szlig;

source: Small
de_de: klein

source: Change zoom control position on map
de_de: Position des Zoom-Kontrollelements

source: Street view control
de_de: Stra&szlig;enkarten-Optionen

source: Street view control usually is located on left upper corner of your map
de_de: Position der Stra&szlig;enkartenoptionen ist gew&ouml;hnlich oben links

source: Change street view control position on map
de_de: Position der Stra&szlig;enkartenoptionen

source: Pan control
de_de: Steuerung "Karte schwenken"

source: Pan control - allow you to pan over your map using mouse, usually is located on left upper corner of your map
de_de: "Karte schwenken" - erlaubt das Schwenken der Karte mit der Maus, ist gew&ouml;hnlich oben rechts angeordnet

source: Change pan control position on map
de_de: Position der Steuerung "Karte schwenken"

source: Overview control
de_de: Steuerung "&Uuml;bersicht"

source: Overview control for your map, by default is disabled, and if enabled - is located on the right bottom corner
de_de: Steuerung "&Uuml;bersicht" - normal deaktiviert, ansonsten in der rechten unteren Ecke

source: Opened
de_de: ge&ouml;ffnet

source: Collapsed
de_de: eingeklappt

source: Draggable
de_de: Ziehbar

source: Enable or disable possibility to drag your map using mouse
de_de: Aktivieren oder Deaktivieren der M&ouml;glichkeit, die Karte mit der Maus zu verschieben

source: Double click to zoom
de_de: zum Zoomen doppelt klicken

source: By default double left click on map will zoom it in. But you can change this here.
de_de: In der Grundeinstellung bewirkt das Doppeltklicken in der Karte das hineinzoomen. Aber Sie k&ouml;nnen dieses Verhalten hier &auml;ndern

source: Mouse wheel to zoom
de_de: Mit Mausrad zoomen

source: Sometimes you need to disable possibility to zoom your map using mouse wheel. This can be required for example - if you need to use your wheel for some other action, for example scroll your site even if mouse is over your map.
de_de: Manchmal besteht die Notwendigkeit, das Zoomen mit dem Mausrad abzuschalten. Das kann der Fall sein, wenn das Mausrad f&uuml;r andere Aktionen ben&ouml;tigt wird, wie zum Beispiel, wenn die Seite scrollen soll, auch wenn die Maus &uuml;ber der Karte ist.

source: Google Map Theme
de_de: Google Kartenstil

source: You can select your Google Map theme - Road Map, Hybrid, Satellite or Terrain - here. By default your map will have Road Map Google maps theme.
de_de: Sie k&ouml;nnen hier Ihren Google Kartenstil ausw&auml;hlen: Stra&szlig;enkarte, Hybrid, Satellit oder Topographisch - Grundeinstellung ist die Stra&szlig;enkarte

source: Road Map
de_de: Stra&szlig;enkarte

source: Satellite
de_de: Satellit

source: Terrain
de_de: Topographisch

source: Traffic Layer
de_de: Verkehrsansicht

source: Add real-time traffic information to your map.
de_de: F&uuml;gen Sie Echtzeit-Verkehrsinformationen ihrer Karte hinzu

source: Display the public transit network of a city on your map. When the Transit Layer is enabled, and the map is centered on a city that supports transit information, the map will display major transit lines as thick, colored lines.
de_de: Anzeige des &ouml;ffentlichen Transit-Netzwerks einer Stad - Wenn dieser Layer aktiv ist, und die Karte auf eine Stadt mit entsprecheden Informationen zentriert ist, wird dieses als dicke rote Linien dargestellt.

source: Bicycling Layer
de_de: Radfahr-Layer

source: Add a layer of bike paths, suggested bike routes and other overlays specific to bicycling usage on top of the given map.Dark green routes indicated dedicated bicycle routes. Light green routes indicate streets with dedicated "bike lanes." Dashed routes indicate streets or paths otherwise recommended for bicycle usage.
de_de: F&uuml;gen Sie einen Layer mit Radwegen, Biketour-Vorschl&auml;gen und andere &Uuml;berlagerungen speziell f&uuml;r das Radfahren der Karte hinzu. Dunkelgr&uuml;ne Routen geben benutzte Radwege wieder. Hellgrüne zeigen Stra&szlig;en mit ausgeschilderten "Radweg"en. Eine gestrichelte Strecken zeigt Stra&szlig;en oder Pfade die extra für Fahrradnutzung empfohlen sind.

source: Map Stylization
de_de: Karte stylen

source: Make your map unique with our Map Themes, just try to change it here - and you will see results on your Map Preview.
de_de: Machen Sie Ihre Karte einzigartig mit Ihrem eigenen Stil. Einfach hier ausprobieren und Sie k&ouml;nnen das Ergebnis in der Vorschau sehen

source: Get 300+ Themes with PRO
de_de: Erhalte &uuml;ber 300 Kartenstile mit der PRO-Version

source: Markers List
de_de: Markierungsliste

source: Display all map markers - as list bellow Your map. This will help your users get more info about your markers and find required marker more faster.
de_de: Alle Markierungen als Liste unter der Karte anzeigen - Dies wird Ihren Seitenbesuchern helfen mehr Informatinen &uuml;ber Ihre Markierungen zu bekommen und die ben&ouml;tigte schneller zu finden.

source: Select Markers List type
de_de: Markierungslisten-Darstellung ausw&auml;hlen

source: Markers Clasterization
de_de: Markierungen zusammenfassen

source: If you have many markers - you can have a problems with viewing them when zoom out for example: they will just cover each-other. Marker clasterization can solve this problem by grouping your markers in groups when they are too close to each-other.
de_de: Wenn Sie viele Markierungen haben, kann es zu Darstellungsproblemen kommen - sie &uuml;berdecken sich zum Beispiel beim Hinauszoomen. Die Zusammenfassung von Markierungen kann dieses Problem l&ouml;sen, wenn diese zu dicht beieinander sind.

source: Base Clasterization
de_de: &Uuml;bersicht Markierungs-Zusammenfassung

source: Marker Name
de_de: Markierungsname

source: Your marker title
de_de: Markierungsbezeichnung

source: Marker Description
de_de: Markierungsbeschreibung

source: Write here all text, that you want to appear in marker info-window PopUp
de_de: Schreiben Sie hier all das hinein, was beim Pop-up der Markierungsinfo angezeigt werden soll.

source: Icon
de_de: Symbol

source: Your marker Icon, that will appear on your map for this marker
de_de: gew&auml;hltes Symbol, dass in der Karte angezeigt werden soll

source: Search your location by address, just start typing here
de_de: Standortsuche &uuml;ber Adresse - einfach hier eintragen

source: Latitude
de_de: Breitengrad

source: Latitude for your marker
de_de: Breitengrad f&uuml;r die Markierung

source: Longitude
de_de: L&auml;ngengrad

source: Longitude for your marker
de_de: L&auml;ngengrad f&uuml;r die Markierung

source: Map shortcode
de_de: Karten Shortcode

source: Shortcode will appear after you save map.
de_de: Der Shortcode erscheint, nachdem die Karte gespeichert wurde

source: Save Map
de_de: Karte speichern

source: Delete Map
de_de: Karte l&ouml;schen

source: Save Marker
de_de: Markierung speichern

source: Delete Marker
de_de: Markierung l&ouml;schen

source: Delete
de_de: l&ouml;schen

source: Show markers list with your map on frontend
de_de: Anzeiger der Markierungsliste mit der Karte im Frontend

source: Apply
de_de: Anwenden

source: Selected
de_de: ausgew&auml;hlt

source: Available in PRO
de_de: Verf&uuml;gbar in der PRO-Version

source: and %s more
de_de: und %s zus&auml;tzlich

source: Displays Most Viewed Products
de_de: Anzeige der am h&auml;ufigsten angesehenen Produkte

source: You have no maps
de_de: Sie haben noch keine Karte

source: Select map
de_de: Karte ausw&auml;hlen

source: Widget Map width
de_de: Breite des Karten-Widget

source: Widget Map height
de_de: H&ouml;he des Karten-Widget

source: Display as image
de_de: Anzeige als Bild

source: Map will be displayed as image at sidebar, on click - will be opened in popup
de_de: Die Karte wird als Bild in der Seitenleiste geladen und beim Anklicken offnet sie sich als Pop-Up

source: Image width (in px)
de_de: Bildbreite (in px)

source: Image height (in px)
de_de: Bildh&ouml;he (in px)

source: Empty url
de_de: Leere URL

source: Icon no found
de_de: Symbol nicht gefunden

source: File not found
de_de: Datei nicht gefunden

source: Cannot get image
de_de: Das Bild kann nicht geladen werden

source: cannot insert to table
de_de: kann nicht in die Tabelle eingef&uuml;gt werden

source: Can not send email - problem with send server
de_de: Senden nicht m&ouml;glich - Problem mit dem Sende-Server

source: Marker Not Found
de_de: Markierung nicht gefunden

source: Cannot remove marker
de_de: Markierung kann nicht gel&ouml;scht werden

source: Cannot remove markers
de_de: Die Markierungen k&ouml;nnen nicht gel&ouml;scht werden

source: Empty or invalid marker ID
de_de: Leere oder ung&uuml;ltige Markierungs-ID

source: Please enter marker name
de_de: Bitte Markierungsnamen eingeben

source: Address is empty or not match
de_de: Die Adresse ist leer oder fehlerhaft

source: Invalid Marker ID
de_de: ung&uuml;ltige Markierungs-ID

source: General
de_de: Vollst&auml;ndig

source: Send usage statistics
de_de: Benutzerstatistiken senden

source: Module Updated
de_de: Modul erfolgreich aktualisiert

source: Module Update Failed
de_de: Fehler bei der Aktualisierung des Moduls

source: Error module ID
de_de: Fehlermodul-ID

source: Empty data to save option
de_de: Kein Inhalt zum Speichern vorhanden

source: Main page Go here!!!!
de_de: Zur Hauptseite

source: Improve Free version
de_de: Die kostenlose Version verbessern

source: Please be advised that this option is available only in <a target="_blank" href="%s">PRO version</a>. You can <a target="_blank" href="%s" class="button">Get PRO</a> today and get this and other PRO option for your PopUps!
de_de: Diese Option ist nur in der <a target="_blank" href="%s">PRO-Version</a> verf&uuml;gbar. Bestellen Sie noch heute <a target="_blank" href="%s" class="button">Get PRO</a>" und erhalten Sie diese und weitere PRO-Optionen f&uuml;r Ihre Pop-ups!

source: Information was saved. Thank you!
de_de: Die Informationen sind gespeichert, vielen Dank

source: Please don't send contact requests so often - wait for response for your previous requests.
de_de: Bitte senden Sie uns nicht so viele Anfragen - Bitte warten Sie die Antwort auf die vorherige Anfrage ab.

source: Please enter valid email address
de_de: Bitte eine g&uuml;ltige Email-Adresse eintragen

source: Overview
de_de: &Uuml;bersicht

source: Welcome to Supsystic Secure
de_de: Willkommen bei der Supsystic Sicherheit

source: Website
de_de: Webseite

source: Subject
de_de: Anliegen

source: Topic
de_de: Thema

source: Plugin options
de_de: Plugin-Optionen

source: Report a bug
de_de: Fehler melden

source: Require a new functionallity
de_de: Eine neue Funktionalit&auml;t anfordern

source: Other
de_de: Andere

source: Message
de_de: Nachricht

source: Hello Supsystic Team!
de_de: Hallo Supsystic Team!

source: How to use Google Maps Easy Widget?
de_de: Wie benutzt man das Google Maps Easy Widget?

source: 1. Go to Appearance -> Widgets in the WordPress navigation menu.<br />2. Find the Google Maps Easy in the list of available widgets.<br />3. Drag the Google Maps Easy widget to widget area, which you need.<br />4. Choose the map for widget and configure the settings - Widget Map width and height.<br />5. Click "Save".
de_de: 1. Gehen Sie in die Ansicht -> Widgets im WordPress-Navigationsmenü<br />2. Finden Sie das Google Maps Easy Widget in der Liste der verfügbaren Widgets.<br />3. Ziehen Sie das Google Maps Easy Widget in den Bereich, wo Sie es benötigen<br />4. Wählen sie die Karte für das Widget aus und konfigurieren Sie es - Widget-Karten Breite und Höhe<br />5. Klicken Sie auf "Speichern.".

source: How to get PRO version of plugin for FREE?
de_de: Wie bekommt man die PRO-Version kostenlos?

source: You have an incredible opportunity to get PRO version for free. Make Translation of plugin! It will be amazing if you take advantage of this offer! More info you can find here <a target="_blank" href="%s">"Get PRO version of any plugin for FREE"</a>
de_de: "Sie haben die unglaubliche Gelegenheit, die PRO-Version kostenlos zu erhalten. &Uuml;bersetzen Sie das Plugin! Sie werden von dem Angebot erstaunt sein. Mehr Informationen erhalten sie hier: <a target="_blank" href="%s">"Erhalten Sie die PRO-Version jedes Plugins kostenlos"</a>"

source: Translation
de_de: Übersetzung

source: There were some problem while trying to retrive our news, but you can always check all list <a target="_blank" href="%s">here</a>.
de_de: Es gab Probleme beim Nachrichtenempfang, aber Sie k&ouml;nnen die vollst&auml;ndige Liste <a target="_blank" href="%s">hier</a> abrufen.

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Go
de_de: Empfehlung:

source: Support
de_de: Hilfe

source: Add your
de_de: Ihr Kommentar:

source: FAQ and Documentation
de_de: H&auml;ufig gestellt Fragen (FAQ) und Dokumentation

source: Check all FAQs
de_de: Pr&uuml;fe alle h&auml;ufig gestellten Fragen (FAQ)

source: Video tutorial
de_de: Anleitungsvideo

source: Server Settings
de_de: Server-Statistiken

source: News
de_de: Nachrichten

source: All news and info
de_de: Alle Neuigkeiten und Informationen

source: Contact form
de_de: Kontaktformular

source: Send email
de_de: Email senden

source: Your email was send, we will try to respond to you as soon as possible. Thank you for support!
de_de: Ihre Email wurde gesendet, wir versuchen schnellst m&ouml;glich zu antworten. Vielen Dank f&uuml;r ihre Unterst&uuml;tzung!

source: Welcome to
de_de: Willkommen

source: This is first start up of the %s plugin.
de_de: Dies ist der erste Start des %s Plugins

source: If you are newbie - check all features on that page, if you are guru - please correct us.
de_de: Wenn Sie ein Neuling sind, probieren sie alle funktionen auf der Seite aus. Wenn sie ein Guru sind - korrigieren sie uns

source: Please, post url
de_de: Bitte die URL angeben

source: What to do next? Check below section
de_de: Was macht man danach? Siehe den Abschnitt unten

source: Boost us
de_de: Unterst&uuml;tzen Sie uns

source: It's amazing when you boost development with your feedback and ratings. So we create special <a target="_blank" href="%s">boost page</a> to help you to help us.
de_de: Es ist erstaunlich was passiert, wenn man die Entwicklung mit R&uuml;ckmeldungen und Bewertungen steigert. Darum haben wir eine spezielle <a target="_blank" href="%s">Unterst&uuml;tzungsseite</a> um Ihnen zu helfen, uns zu helfen.

source: Documentation
de_de: Dokumentation

source: Check <a target="_blank" href="%s">documentation</a> and FAQ section. If you can't solve your problems - <a target="_blank" href="%s">contact us</a>.
de_de: Bitte in der <a target="_blank" href="%s">Dokumentation</a> und FAQ nachschauen. Wenn sie das Problem trotzdem nicht l&ouml;sen k&ouml;nnen - <a target="_blank" href="%s">Kontaktieren Sie uns</a>.

source: Full Features List
de_de: Liste aller Funktionen

source: There are so many features, so we can't post it here. Like
de_de: So viele Funktionen, die lassen sich hier gar nicht alle Aufz&auml;hlen. Das gef&auml;llt

source: Capcha for admin login
de_de: Capcha zum Admin-Login

source: htaccess admin protect
de_de: htaccess Admin-Schutz

source: Hide directory files listing
de_de: Verstecke Verzeichnisse

source: Check files and directories write permissions
de_de: Pr&uuml;fen Sie alle Datei- und Verzeichnisberechtigungen
