Repository: wp-plugins/google-maps-easy
Catalog: lang/gmp_lng-*.po
Languages: de_de

source: So check full features list <a target="_blank" href="%s">here</a>.
de_de: Pr&uuml;fen Sie <a target="_blank" href="%s">hier</a> die Liste aller Funktionen
